Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/safa_-esiselvityshanke.html.tmx
Source language: fin
Languages: sms

source: SáFá -esiselvityshanke
sms: SáFá -ouddčiõʹlǧǧeemhaʹŋǩǩõs

source: Saamelaisen parlamentaarisen neuvoston suosituksesta Suomen, Norjan ja Ruotsin saamelaiskäräjät käynnistivät vuoden 2011 alussa Interreg -rahoitteisen SáFá -esiselvityshankkeen yhteispohjoismaisen saamen kielen tutkimus- ja ammatti/resurssikeskuksen perustamiseksi.
sms: SáFá –ouddčiõʹlǧǧeemhaʹŋǩǩõs õhttsažtâʹvvjânnmlâž sääʹmǩiõl tuʹtǩǩeem- da ämmat/resursskõõskõõzz altteem diõtt Sääʹm parlamentaarlaž suåvtõõzz siâssmõõžžâst Lääʹddjânnam, Taarr da Ruõcc sääʹmteeʹǧǧ liâ alttääm eeʹjj 2011 aalǥâst Interreg -teäggtemvuâlaž SáFá -ouddčiõʹlǧǧeemhaʹŋǩǩõõzz da tän alttõõzz jurddân lij õhttsažtâʹvvjânnmlâž sääʹmǩiõl tuʹtǩǩeem- da ämmat/resursskõõskõõzz aalǥtumuš.

source: Taustalla on saamen kielten kehitys ja lisääntynyt kirjallinen käyttö, mikä on kasvattanut kielen huollon, kehittämisen, tutkimuksen sekä normittamistyön tarvetta kaikissa saamen kielissä.
sms: Tueʹǩǩen lij sääʹmǩiõl ooudâsviikkmõš da lâssnam ǩeʹrjjlaž âânnmõš, kååʹtt lij šõddääm ǩiõl huõl, ooudâsviikkmõõžž, tuʹtǩǩumuužž di normmeemtuâi taarb pukin sääʹmǩiõlin.

source: Yhteinen saamen kielikeskus, johon tällaiset palvelut koottaisiin, auttaisi tiedon löytämisessä.
sms: Näkam õhttsaž sääʹm ǩiõllkõõskõs, koozz puäʹđet noorrâd sääʹmǩiõl kääzzkõõzzid, tõt veäʹǩǩteʹči teâđai ooccmõõžžâst.

source: Lisäksi keskus vahvistaisi saamen kielten välistä viestintää ja yhteistyötä.
sms: Lââʹssen ǩiõllkõõskõs ravveʹči sääʹmǩiõli kõskksaž saakkumuužž da õhttsažtuâi.

source: Keskuksen tehtäviä olisivat mm. tutkimus, kielenkehittäminen, terminologiatyö, normitus, nimistöpalvelu, paikannimistö ja tiedotustoiminta saamen kieliammatillisissa kysymyksissä.
sms: Kõõskõõzz tuâi leʹčči jeeʹrbi mieʹldd ǩiõlltuʹtǩǩumuš, ǩiõllhuõll, ǩiõlooudâsviikkmõš, terminologiituâjj, normmʼmumuš, nõmmõskääzzkõs, pääiʹǩnõmmõs da teâđtemtuåimmjumuš sääʹm ǩiõllämmatlaž kõjldõõzzin.

source: Hankeaika on 6 kuukautta ja hankkeen määräaikaiseksi projektipäälliköksi palkattiin hum.kand. Hanna Mattila 28.3.2011 alkaen.
sms: Haʹŋǩǩõsäiʹǧǧ lij 6 mannu da haʹŋǩǩõõzz mieʹrräiggsaž projektšuurmõssân paʹlǩǩeeš hum.

source: SáFá -esiselvityshankkeen tarkoituksena on selvittää kielikeskuksen perustamis- ja rahoitusedellytykset.
sms: kand.

source: Tavoitteena on laatia selvitys yhteispohjoismaisen saamen kielen tutkimus- ja ammatti/resurssikeskuksen perustamiseksi ja laatia Interreg -jatkorahoitushakemus keskuksen kokeiluhanketta varten.
sms: Hanna Mattila ääʹljeeʹl 28.3.2011. SáFá ouddčiõʹlǧǧeemhaʹŋǩǩõõzz juʹrddmõššân lij čiõlggeed ǩiõllkõõskõõzz altteem- da teäggtemoudldõõzzid.

source: Esiselvityshankkeen kokonaisbudjetti on 45 385€ ja päärahoittajat ovat Interreg IV A Pohjoinenn, Troms fylkeskommune, Länsstyrelsen Norrbotten ja Norjan saamelaiskäräjät.
sms: Täävtõssân lij raajjâd čiõlǥtõs õhttsažtâʹvvjânnmlâž sääʹmǩiõl tuʹtǩǩeem- da ämmat/resursskõõskõõzz altteem diõtt da raajjâd Interreg –juätkkteäggtemooccmõš kõõskõõzz ǩiõččlõddâmhaʹŋǩǩõõzz diõtt.

source: Interreg IV A Pohjoinen on EU-ohjelma, jolla tuetaan rajat ylittävää yhteistyötä ohjelmakaudella 2007-2013.
sms: Ouddčiõʹlǧǧeemhaʹŋǩǩõõzz obb-budjett lij 45 385 € da väʹlddteäggteei liâ Interreg IV A Tâʹvv, Troms fylkeskommune, Länsstyrelsen Norrbotten da Taarr sääʹmteʹǧǧ.

source: Ohjelman tavoitteena on valtakunnan rajojen ylittävän yhteistyön kautta tukea taloudellista ja sosiaalista kehitystä sekä vahvistaa kilpailukykyä ja yhteenkuuluvuutta ohjelma-alueella.
sms: Interreg IV A Tâʹvv lij EU-programm, koin tuärjjeet pâʹjjel raaji mõõnni õhttsažtuâi programmpââʹjest 2007–2013.

source: Ohjelma käsittää Pohjois-Ruotsin, Pohjois-Suomen ja Pohjois-Norjan sekä saamelaisalueet.
sms: Prograamm täävtõssân lij väʹlddkååʹdd pâʹjjel raaji mõõnni õhttsažtuâi pääiʹǩ tuärjjeed ekonomiilaž da sosiaalaž ooudâsviikkmõõžž da staaneed ǩeâšttõõttâmooddid da õʹhttekuullmõõžž programmvuuʹdest.

source: Ohjelma rahoittaa rajat ylittäviä hankkeita neljällä eri prioriteettialueella, joista SáFá -esiselvityshanke kuuluu osa-ohjelmaan 4. Rajaton kehitys – Sápmi.
sms: Programm fiʹttjâtt Tâʹvv-Ruõcc, Tâʹvv-Lääʹddjânnam da Tâʹvv-Taarr di Sääʹmvuuʹdid.

source: Interreg IV A Pohjoinen ohjelman hallintoviranomaisena tällä ohjelmakaudella toimii Norrbottenin lääninhallitus.
sms: Programm teäggat pâʹjjel raaji mõõnni haʹŋǩǩõõzzid nelljen jeeʹres prioriteettvuuʹdest, koin SáFá -ouddčiõʹlǧǧeemhaʹŋǩǩõs kooll vuäʹssprograʹmme 4. Raaiteʹmes ooudâsviikkmõš – Sääʹmjânnam.

source: Lisätietoja: SáFá -esiselvityshankkeen ma. projektipäällikkö Hanna Mattila hanna.mattila@samediggi.fi vs. kieliasiansihteeri Outi Paadar outi.paadar@samediggi.fi
sms: Interreg IV A Tâʹvv prograamm vaaldšemveʹrǧǧneʹǩǩen tän programmpââʹjest tuåimmai Norrbotten läänhalltõs.
